{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Questions",
			"Children": [
				{
					"Source":
					{
						"Text": "*Bzzt Bzzzt! Bzzt Bzzzt!* … Oh no… my phone is ringing. I forgot to turn it off... Interviewer: What is that?"
					},
					"Translation":
					{
						"Text": "*Bzzt Bzzzt! Bzzt Bzzzt!* … Oh no… my phone is ringing. I forgot to turn it off... Interviewer: What is that?"
					},
					"Key": "20Question"
				},
				{
					"Source":
					{
						"Text": "*I spaced out for a second, was I staring at him the whole time?* Interviewer: Excuse me, what are you looking at?"
					},
					"Translation":
					{
						"Text": "*I spaced out for a second, was I staring at him the whole time?* Interviewer: Excuse me, what are you looking at?"
					},
					"Key": "23Question"
				},
				{
					"Source":
					{
						"Text": "*Oh my god, I couldn’t hold back a yawn!*\r\nInterviewer: Excuse me, am I boring you?"
					},
					"Translation":
					{
						"Text": "*Oh my god, I couldn’t hold back a yawn!*\r\nInterviewer: Excuse me, am I boring you?"
					},
					"Key": "4Question"
				},
				{
					"Source":
					{
						"Text": "*Oh no, he is looking at his phone, he looks bored. What should I do?*"
					},
					"Translation":
					{
						"Text": "*Oh no, he is looking at his phone, he looks bored. What should I do?*"
					},
					"Key": "22Question"
				},
				{
					"Source":
					{
						"Text": "*START COUGHING* CAN I HAVE A GLASS OF WATER, PLEASE?"
					},
					"Translation":
					{
						"Text": "*START COUGHING* CAN I HAVE A GLASS OF WATER, PLEASE?"
					},
					"Key": "20AAnswer"
				},
				{
					"Source":
					{
						"Text": "*START MUMBLING A SONG*"
					},
					"Translation":
					{
						"Text": "*START MUMBLING A SONG*"
					},
					"Key": "22AAnswer"
				},
				{
					"Source":
					{
						"Text": "*The interviewer stands up and serves himself something to drink.* Interviewer: Would you like a drink?"
					},
					"Translation":
					{
						"Text": "*The interviewer stands up and serves himself something to drink.* Interviewer: Would you like a drink?"
					},
					"Key": "21Question"
				},
				{
					"Source":
					{
						"Text": "*WAIT PATIENTLY*"
					},
					"Translation":
					{
						"Text": "*WAIT PATIENTLY*"
					},
					"Key": "22CAnswer"
				},
				{
					"Source":
					{
						"Text": "*nods*"
					},
					"Translation":
					{
						"Text": "*nods*"
					},
					"Key": "19AResponse"
				},
				{
					"Source":
					{
						"Text": "- writes it down - "
					},
					"Translation":
					{
						"Text": "- writes it down - "
					},
					"Key": "12CResponse"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "21CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "22CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "23CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "4CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "20CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "10CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "11CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "12CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "13CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "14CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "15CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "16CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "17BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "17CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "18BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "18CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "19BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "19CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "1CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "2CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "3CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "5CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "6CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "7CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "8CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "9CPoints"
				},
				{
					"Source":
					{
						"Text": "-he smiles-"
					},
					"Translation":
					{
						"Text": "-he smiles-"
					},
					"Key": "14AResponse"
				},
				{
					"Source":
					{
						"Text": "-takes notes-"
					},
					"Translation":
					{
						"Text": "-takes notes-"
					},
					"Key": "11BResponse"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "2CResponse"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "6CResponse"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "1BResponse"
				},
				{
					"Source":
					{
						"Text": "... "
					},
					"Translation":
					{
						"Text": "... "
					},
					"Key": "21BResponse"
				},
				{
					"Source":
					{
						"Text": "... Of course -Turn off the phone while he’s not watching"
					},
					"Translation":
					{
						"Text": "... Of course -Turn off the phone while he’s not watching"
					},
					"Key": "20AResponse"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "11BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "12BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "13BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "14BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "15BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "10BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "16BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "17APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "18APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "19APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "1BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "20BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "21BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "22BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "23BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "2BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "3BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "4BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "5BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "6BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "7BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "8BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "9BPoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "21APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "22APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "23APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "4APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "20APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "11APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "10APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "12APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "13APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "14APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "15APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "16APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "1APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "2APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "3APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "5APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "6APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "7APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "8APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "9APoints"
				},
				{
					"Source":
					{
						"Text": "A CUP OF COFFEE, PLEASE."
					},
					"Translation":
					{
						"Text": "A CUP OF COFFEE, PLEASE."
					},
					"Key": "21CAnswer"
				},
				{
					"Source":
					{
						"Text": "A smart move indeed"
					},
					"Translation":
					{
						"Text": "A smart move indeed"
					},
					"Key": "10AResponse"
				},
				{
					"Source":
					{
						"Text": "AS MANY HOURS AS REQUESTED"
					},
					"Translation":
					{
						"Text": "AS MANY HOURS AS REQUESTED"
					},
					"Key": "19AAnswer"
				},
				{
					"Source":
					{
						"Text": "And do you think that’s enough? "
					},
					"Translation":
					{
						"Text": "And do you think that’s enough? "
					},
					"Key": "14CResponse"
				},
				{
					"Source":
					{
						"Text": "Are you trying to impress someone?"
					},
					"Translation":
					{
						"Text": "Are you trying to impress someone?"
					},
					"Key": "1CResponse"
				},
				{
					"Source":
					{
						"Text": "As many of your age"
					},
					"Translation":
					{
						"Text": "As many of your age"
					},
					"Key": "2AResponse"
				},
				{
					"Source":
					{
						"Text": "BECAUSE IT IS AN HISTORIC INSTITUTION"
					},
					"Translation":
					{
						"Text": "BECAUSE IT IS AN HISTORIC INSTITUTION"
					},
					"Key": "17AAnswer"
				},
				{
					"Source":
					{
						"Text": "BECAUSE… MONEY?"
					},
					"Translation":
					{
						"Text": "BECAUSE… MONEY?"
					},
					"Key": "17BAnswer"
				},
				{
					"Source":
					{
						"Text": "BUSINESS AND MANAGEMENT"
					},
					"Translation":
					{
						"Text": "BUSINESS AND MANAGEMENT"
					},
					"Key": "3AAnswer"
				},
				{
					"Source":
					{
						"Text": "Basic but effective"
					},
					"Translation":
					{
						"Text": "Basic but effective"
					},
					"Key": "11AResponse"
				},
				{
					"Source":
					{
						"Text": "By the end of the day, huh?"
					},
					"Translation":
					{
						"Text": "By the end of the day, huh?"
					},
					"Key": "12BResponse"
				},
				{
					"Source":
					{
						"Text": "CASUAL"
					},
					"Translation":
					{
						"Text": "CASUAL"
					},
					"Key": "1BAnswer"
				},
				{
					"Source":
					{
						"Text": "CAT-PURRR-CAT"
					},
					"Translation":
					{
						"Text": "CAT-PURRR-CAT"
					},
					"Key": "8CAnswer"
				},
				{
					"Source":
					{
						"Text": "CHARITY EVENTS"
					},
					"Translation":
					{
						"Text": "CHARITY EVENTS"
					},
					"Key": "5CAnswer"
				},
				{
					"Source":
					{
						"Text": "COST-PER-CALL"
					},
					"Translation":
					{
						"Text": "COST-PER-CALL"
					},
					"Key": "8BAnswer"
				},
				{
					"Source":
					{
						"Text": "COST-PER-CLICK"
					},
					"Translation":
					{
						"Text": "COST-PER-CLICK"
					},
					"Key": "8AAnswer"
				},
				{
					"Source":
					{
						"Text": "CREATE ORIGINAL CONTENT SHAPED FOR OUR CUSTOMERS"
					},
					"Translation":
					{
						"Text": "CREATE ORIGINAL CONTENT SHAPED FOR OUR CUSTOMERS"
					},
					"Key": "11BAnswer"
				},
				{
					"Source":
					{
						"Text": "CREATIVE, HARD WORKING, FRIENDLY"
					},
					"Translation":
					{
						"Text": "CREATIVE, HARD WORKING, FRIENDLY"
					},
					"Key": "9AAnswer"
				},
				{
					"Source":
					{
						"Text": "Children?"
					},
					"Translation":
					{
						"Text": "Children?"
					},
					"Key": "18CResponse"
				},
				{
					"Source":
					{
						"Text": "Classic…"
					},
					"Translation":
					{
						"Text": "Classic…"
					},
					"Key": "6BResponse"
				},
				{
					"Source":
					{
						"Text": "Do you even know where you are?"
					},
					"Translation":
					{
						"Text": "Do you even know where you are?"
					},
					"Key": "19CResponse"
				},
				{
					"Source":
					{
						"Text": "ELEGANT"
					},
					"Translation":
					{
						"Text": "ELEGANT"
					},
					"Key": "1CAnswer"
				},
				{
					"Source":
					{
						"Text": "EXCUSE ME, I WAS DAYDREAMING ABOUT WORKING HERE"
					},
					"Translation":
					{
						"Text": "EXCUSE ME, I WAS DAYDREAMING ABOUT WORKING HERE"
					},
					"Key": "4CAnswer"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "21Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "20Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "22Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "23Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "4Type"
				},
				{
					"Source":
					{
						"Text": "Excuse me?"
					},
					"Translation":
					{
						"Text": "Excuse me?"
					},
					"Key": "20CResponse"
				},
				{
					"Source":
					{
						"Text": "FUN, RELIABLE, KIND-HEARTED"
					},
					"Translation":
					{
						"Text": "FUN, RELIABLE, KIND-HEARTED"
					},
					"Key": "9BAnswer"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "18Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "19Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "1Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "17Type"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "GRAPHICS"
					},
					"Key": "5BAnswer"
				},
				{
					"Source":
					{
						"Text": "Good."
					},
					"Translation":
					{
						"Text": "Good."
					},
					"Key": "16AResponse"
				},
				{
					"Source":
					{
						"Text": "HEALTH AND SOCIAL CARE"
					},
					"Translation":
					{
						"Text": "HEALTH AND SOCIAL CARE"
					},
					"Key": "3CAnswer"
				},
				{
					"Source":
					{
						"Text": "HERE, WORKING…"
					},
					"Translation":
					{
						"Text": "HERE, WORKING…"
					},
					"Key": "18AAnswer"
				},
				{
					"Source":
					{
						"Text": "HOW IS THIS RELEVANT, SIR?"
					},
					"Translation":
					{
						"Text": "HOW IS THIS RELEVANT, SIR?"
					},
					"Key": "15BAnswer"
				},
				{
					"Source":
					{
						"Text": "Here you go "
					},
					"Translation":
					{
						"Text": "Here you go "
					},
					"Key": "21AResponse"
				},
				{
					"Source":
					{
						"Text": "Hmph...Everybody knows Steel Man is the best one."
					},
					"Translation":
					{
						"Text": "Hmph...Everybody knows Steel Man is the best one."
					},
					"Key": "15CResponse"
				},
				{
					"Source":
					{
						"Text": "Hmph… "
					},
					"Translation":
					{
						"Text": "Hmph… "
					},
					"Key": "17AResponse"
				},
				{
					"Source":
					{
						"Text": "How old are you, again?"
					},
					"Translation":
					{
						"Text": "How old are you, again?"
					},
					"Key": "7BResponse"
				},
				{
					"Source":
					{
						"Text": "Huh…"
					},
					"Translation":
					{
						"Text": "Huh…"
					},
					"Key": "20BResponse"
				},
				{
					"Source":
					{
						"Text": "I AM SORRY, MY MOTHER IS CALLING ME."
					},
					"Translation":
					{
						"Text": "I AM SORRY, MY MOTHER IS CALLING ME."
					},
					"Key": "20CAnswer"
				},
				{
					"Source":
					{
						"Text": "I AM SORRY, SIR. IT WAS NOT MY INTENTION"
					},
					"Translation":
					{
						"Text": "I AM SORRY, SIR. IT WAS NOT MY INTENTION"
					},
					"Key": "4BAnswer"
				},
				{
					"Source":
					{
						"Text": "I ASK WHAT CAN I DO TO IMPROVE MY WORK"
					},
					"Translation":
					{
						"Text": "I ASK WHAT CAN I DO TO IMPROVE MY WORK"
					},
					"Key": "16BAnswer"
				},
				{
					"Source":
					{
						"Text": "I CHANGE WHAT NEEDED TO PLEASE THE SUPERVISOR"
					},
					"Translation":
					{
						"Text": "I CHANGE WHAT NEEDED TO PLEASE THE SUPERVISOR"
					},
					"Key": "16CAnswer"
				},
				{
					"Source":
					{
						"Text": "I INSTANTLY GET BACK TO WORK"
					},
					"Translation":
					{
						"Text": "I INSTANTLY GET BACK TO WORK"
					},
					"Key": "16AAnswer"
				},
				{
					"Source":
					{
						"Text": "I KNOW THAT IF THERE IS A DEADLINE I HAVE TO STAY AT WORK UNTIL LATE"
					},
					"Translation":
					{
						"Text": "I KNOW THAT IF THERE IS A DEADLINE I HAVE TO STAY AT WORK UNTIL LATE"
					},
					"Key": "12AAnswer"
				},
				{
					"Source":
					{
						"Text": "I LIKE FANTASY NOVELS, LIKE THE “PERRY OTTER” SAGA!"
					},
					"Translation":
					{
						"Text": "I LIKE FANTASY NOVELS, LIKE THE “PERRY OTTER” SAGA!"
					},
					"Key": "13CAnswer"
				},
				{
					"Source":
					{
						"Text": "I LIKE THRILLER BOOKS, MY FAVOURITE IS “THE DA VINCI TOAD”"
					},
					"Translation":
					{
						"Text": "I LIKE THRILLER BOOKS, MY FAVOURITE IS “THE DA VINCI TOAD”"
					},
					"Key": "13AAnswer"
				},
				{
					"Source":
					{
						"Text": "I LIVE IN AN APARTMENT NOT FAR FROM THE CITY"
					},
					"Translation":
					{
						"Text": "I LIVE IN AN APARTMENT NOT FAR FROM THE CITY"
					},
					"Key": "2BAnswer"
				},
				{
					"Source":
					{
						"Text": "I LIVE WITH MY PARENTS"
					},
					"Translation":
					{
						"Text": "I LIVE WITH MY PARENTS"
					},
					"Key": "2CAnswer"
				},
				{
					"Source":
					{
						"Text": "I LOVE CLASSICALS, DOOR IN PIECE, THE SCRIPTURE OF DORIAN STRAY, BROH-CULA..."
					},
					"Translation":
					{
						"Text": "I LOVE CLASSICALS, DOOR IN PIECE, THE SCRIPTURE OF DORIAN STRAY, BROH-CULA..."
					},
					"Key": "13BAnswer"
				},
				{
					"Source":
					{
						"Text": "I ORGANIZE MY WORK EACH DAY TO DELIVER AS MUCH AS POSSIBLE BY THE END OF THE WORKING DAY"
					},
					"Translation":
					{
						"Text": "I ORGANIZE MY WORK EACH DAY TO DELIVER AS MUCH AS POSSIBLE BY THE END OF THE WORKING DAY"
					},
					"Key": "12BAnswer"
				},
				{
					"Source":
					{
						"Text": "I PLAY GUITAR"
					},
					"Translation":
					{
						"Text": "I PLAY GUITAR"
					},
					"Key": "7BAnswer"
				},
				{
					"Source":
					{
						"Text": "I RECEIVE MONEY FROM MY FOLLOWERS"
					},
					"Translation":
					{
						"Text": "I RECEIVE MONEY FROM MY FOLLOWERS"
					},
					"Key": "6AAnswer"
				},
				{
					"Source":
					{
						"Text": "I REGULARLY HIT THE GYM"
					},
					"Translation":
					{
						"Text": "I REGULARLY HIT THE GYM"
					},
					"Key": "7AAnswer"
				},
				{
					"Source":
					{
						"Text": "I SHARE AN APARTMENT WITH SOME FRIENDS"
					},
					"Translation":
					{
						"Text": "I SHARE AN APARTMENT WITH SOME FRIENDS"
					},
					"Key": "2AAnswer"
				},
				{
					"Source":
					{
						"Text": "I SMASH IT!"
					},
					"Translation":
					{
						"Text": "I SMASH IT!"
					},
					"Key": "12CAnswer"
				},
				{
					"Source":
					{
						"Text": "I THINK I AM GOOD AT SELLING AND I HAVE A GOOD PRESENCE"
					},
					"Translation":
					{
						"Text": "I THINK I AM GOOD AT SELLING AND I HAVE A GOOD PRESENCE"
					},
					"Key": "14BAnswer"
				},
				{
					"Source":
					{
						"Text": "I VOLUNTEER IN A DOGS HOME"
					},
					"Translation":
					{
						"Text": "I VOLUNTEER IN A DOGS HOME"
					},
					"Key": "7CAnswer"
				},
				{
					"Source":
					{
						"Text": "I WANT A FULL TIME POSITION"
					},
					"Translation":
					{
						"Text": "I WANT A FULL TIME POSITION"
					},
					"Key": "19BAnswer"
				},
				{
					"Source":
					{
						"Text": "I WANT A HOUSE,  A DOG AND TWO CHILDREN"
					},
					"Translation":
					{
						"Text": "I WANT A HOUSE,  A DOG AND TWO CHILDREN"
					},
					"Key": "18CAnswer"
				},
				{
					"Source":
					{
						"Text": "I WANT TO BECOME A MANAGER"
					},
					"Translation":
					{
						"Text": "I WANT TO BECOME A MANAGER"
					},
					"Key": "17CAnswer"
				},
				{
					"Source":
					{
						"Text": "I WILL HAVE WHAT YOU ARE HAVING, PLEASE"
					},
					"Translation":
					{
						"Text": "I WILL HAVE WHAT YOU ARE HAVING, PLEASE"
					},
					"Key": "21BAnswer"
				},
				{
					"Source":
					{
						"Text": "I WORKED AT MAD CONALD’S TO COVER THE EXPENSES"
					},
					"Translation":
					{
						"Text": "I WORKED AT MAD CONALD’S TO COVER THE EXPENSES"
					},
					"Key": "6BAnswer"
				},
				{
					"Source":
					{
						"Text": "I WOULD MAKE A CAMPAIGN WITH DOGS AND CATS, EVERYBODY LOVE ANIMALS"
					},
					"Translation":
					{
						"Text": "I WOULD MAKE A CAMPAIGN WITH DOGS AND CATS, EVERYBODY LOVE ANIMALS"
					},
					"Key": "10CAnswer"
				},
				{
					"Source":
					{
						"Text": "I WOULD MAKE A LIST OF INFLUENCERS AND CELEBRITIES TO USE AS PROMOTER"
					},
					"Translation":
					{
						"Text": "I WOULD MAKE A LIST OF INFLUENCERS AND CELEBRITIES TO USE AS PROMOTER"
					},
					"Key": "10AAnswer"
				},
				{
					"Source":
					{
						"Text": "I WOULD USE COMMON PEOPLE THAT EVERYBODY CAN RELATE WITH"
					},
					"Translation":
					{
						"Text": "I WOULD USE COMMON PEOPLE THAT EVERYBODY CAN RELATE WITH"
					},
					"Key": "10BAnswer"
				},
				{
					"Source":
					{
						"Text": "I am sorry, what?"
					},
					"Translation":
					{
						"Text": "I am sorry, what?"
					},
					"Key": "8CResponse"
				},
				{
					"Source":
					{
						"Text": "I am sure it wasn’t."
					},
					"Translation":
					{
						"Text": "I am sure it wasn’t."
					},
					"Key": "4BResponse"
				},
				{
					"Source":
					{
						"Text": "I guess so."
					},
					"Translation":
					{
						"Text": "I guess so."
					},
					"Key": "9BResponse"
				},
				{
					"Source":
					{
						"Text": "I like Ben Drown books too"
					},
					"Translation":
					{
						"Text": "I like Ben Drown books too"
					},
					"Key": "13AResponse"
				},
				{
					"Source":
					{
						"Text": "I make the questions here."
					},
					"Translation":
					{
						"Text": "I make the questions here."
					},
					"Key": "15BResponse"
				},
				{
					"Source":
					{
						"Text": "I see"
					},
					"Translation":
					{
						"Text": "I see"
					},
					"Key": "3BResponse"
				},
				{
					"Source":
					{
						"Text": "I see money is not a problem"
					},
					"Translation":
					{
						"Text": "I see money is not a problem"
					},
					"Key": "2BResponse"
				},
				{
					"Source":
					{
						"Text": "I see you know the etiquette"
					},
					"Translation":
					{
						"Text": "I see you know the etiquette"
					},
					"Key": "1AResponse"
				},
				{
					"Source":
					{
						"Text": "I see…"
					},
					"Translation":
					{
						"Text": "I see…"
					},
					"Key": "7CResponse"
				},
				{
					"Source":
					{
						"Text": "I think the frame behind you is not aligned..."
					},
					"Translation":
					{
						"Text": "I think the frame behind you is not aligned..."
					},
					"Key": "23AAnswer"
				},
				{
					"Source":
					{
						"Text": "I understand..."
					},
					"Translation":
					{
						"Text": "I understand..."
					},
					"Key": "14BResponse"
				},
				{
					"Source":
					{
						"Text": "I understood, please stop."
					},
					"Translation":
					{
						"Text": "I understood, please stop."
					},
					"Key": "13BResponse"
				},
				{
					"Source":
					{
						"Text": "I will let my boss know."
					},
					"Translation":
					{
						"Text": "I will let my boss know."
					},
					"Key": "17CResponse"
				},
				{
					"Source":
					{
						"Text": "IF I’D WANT TO, I COULD SELL YOU YOUR MOTHER, SIR."
					},
					"Translation":
					{
						"Text": "IF I’D WANT TO, I COULD SELL YOU YOUR MOTHER, SIR."
					},
					"Key": "14AAnswer"
				},
				{
					"Source":
					{
						"Text": "INFORMATION AND COMMUNICATION TECHNOLOGY"
					},
					"Translation":
					{
						"Text": "INFORMATION AND COMMUNICATION TECHNOLOGY"
					},
					"Key": "3BAnswer"
				},
				{
					"Source":
					{
						"Text": "IT WOULD MY FIRST MARKETING EXPERIENCE, BUT I HAVE A DEGREE"
					},
					"Translation":
					{
						"Text": "IT WOULD MY FIRST MARKETING EXPERIENCE, BUT I HAVE A DEGREE"
					},
					"Key": "14CAnswer"
				},
				{
					"Source":
					{
						"Text": "If you get hired, of course"
					},
					"Translation":
					{
						"Text": "If you get hired, of course"
					},
					"Key": "18AResponse"
				},
				{
					"Source":
					{
						"Text": "Indeed …"
					},
					"Translation":
					{
						"Text": "Indeed …"
					},
					"Key": "9CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: As Marketing Assistant how would you promote a new product?"
					},
					"Translation":
					{
						"Text": "Interviewer: As Marketing Assistant how would you promote a new product?"
					},
					"Key": "10Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Do you have any previous job experiences?"
					},
					"Translation":
					{
						"Text": "Interviewer: Do you have any previous job experiences?"
					},
					"Key": "6Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: How do you work under pressure? Can you handle deadlines? "
					},
					"Translation":
					{
						"Text": "Interviewer: How do you work under pressure? Can you handle deadlines? "
					},
					"Key": "12Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: How many hours are you willing to work?"
					},
					"Translation":
					{
						"Text": "Interviewer: How many hours are you willing to work?"
					},
					"Key": "19Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see you recently graduated from the City University. What was your field of study?"
					},
					"Translation":
					{
						"Text": "Interviewer: I see you recently graduated from the City University. What was your field of study?"
					},
					"Key": "3Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see… What are your interests?"
					},
					"Translation":
					{
						"Text": "Interviewer: I see… What are your interests?"
					},
					"Key": "5Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Interesting … how would you describe yourself in three words?"
					},
					"Translation":
					{
						"Text": "Interviewer: Interesting … how would you describe yourself in three words?"
					},
					"Key": "9Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Let’s say you have almost finished a task, but your supervisor tells you to change everything. How do you handle the situation?"
					},
					"Translation":
					{
						"Text": "Interviewer: Let’s say you have almost finished a task, but your supervisor tells you to change everything. How do you handle the situation?"
					},
					"Key": "16Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Well well … Do you have a hobby?"
					},
					"Translation":
					{
						"Text": "Interviewer: Well well … Do you have a hobby?"
					},
					"Key": "7Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What does CPC means to you?"
					},
					"Translation":
					{
						"Text": "Interviewer: What does CPC means to you?"
					},
					"Key": "8Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What kind of books do you read? "
					},
					"Translation":
					{
						"Text": "Interviewer: What kind of books do you read? "
					},
					"Key": "13Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What would you do to make a campaign successful? "
					},
					"Translation":
					{
						"Text": "Interviewer: What would you do to make a campaign successful? "
					},
					"Key": "11Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What’s the last movie you watched?"
					},
					"Translation":
					{
						"Text": "Interviewer: What’s the last movie you watched?"
					},
					"Key": "15Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Where do you see yourself in a couple of years?"
					},
					"Translation":
					{
						"Text": "Interviewer: Where do you see yourself in a couple of years?"
					},
					"Key": "18Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Why do you think you are good for this role? "
					},
					"Translation":
					{
						"Text": "Interviewer: Why do you think you are good for this role? "
					},
					"Key": "14Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Why do you want to work for our Company?"
					},
					"Translation":
					{
						"Text": "Interviewer: Why do you want to work for our Company?"
					},
					"Key": "17Question"
				},
				{
					"Source":
					{
						"Text": "Is that the last song by Lacy Daga? I love her!"
					},
					"Translation":
					{
						"Text": "Is that the last song by Lacy Daga? I love her!"
					},
					"Key": "22AResponse"
				},
				{
					"Source":
					{
						"Text": "Is this your final answer? "
					},
					"Translation":
					{
						"Text": "Is this your final answer? "
					},
					"Key": "10CResponse"
				},
				{
					"Source":
					{
						"Text": "Isn’t that a children book? "
					},
					"Translation":
					{
						"Text": "Isn’t that a children book? "
					},
					"Key": "13CResponse"
				},
				{
					"Source":
					{
						"Text": "It is indeed."
					},
					"Translation":
					{
						"Text": "It is indeed."
					},
					"Key": "22BResponse"
				},
				{
					"Source":
					{
						"Text": "It isn’t, Isn’t it? Thank you, I’ll fix it."
					},
					"Translation":
					{
						"Text": "It isn’t, Isn’t it? Thank you, I’ll fix it."
					},
					"Key": "23AResponse"
				},
				{
					"Source":
					{
						"Text": "JUST WATER WILL BE FINE, THANKS."
					},
					"Translation":
					{
						"Text": "JUST WATER WILL BE FINE, THANKS."
					},
					"Key": "21AAnswer"
				},
				{
					"Source":
					{
						"Text": "KEEP THE WEBSITE UP-TO-DATE"
					},
					"Translation":
					{
						"Text": "KEEP THE WEBSITE UP-TO-DATE"
					},
					"Key": "11AAnswer"
				},
				{
					"Source":
					{
						"Text": "MY FAMILY PAYS FOR ME"
					},
					"Translation":
					{
						"Text": "MY FAMILY PAYS FOR ME"
					},
					"Key": "6CAnswer"
				},
				{
					"Source":
					{
						"Text": "My mind is invaded by so many question."
					},
					"Translation":
					{
						"Text": "My mind is invaded by so many question."
					},
					"Key": "23BAnswer"
				},
				{
					"Source":
					{
						"Text": "No one drinks coffee in my office"
					},
					"Translation":
					{
						"Text": "No one drinks coffee in my office"
					},
					"Key": "21CResponse"
				},
				{
					"Source":
					{
						"Text": "Not always the best choice... "
					},
					"Translation":
					{
						"Text": "Not always the best choice... "
					},
					"Key": "11CResponse"
				},
				{
					"Source":
					{
						"Text": "Not bad"
					},
					"Translation":
					{
						"Text": "Not bad"
					},
					"Key": "9AResponse"
				},
				{
					"Source":
					{
						"Text": "Not bad."
					},
					"Translation":
					{
						"Text": "Not bad."
					},
					"Key": "15AResponse"
				},
				{
					"Source":
					{
						"Text": "Not so fast..."
					},
					"Translation":
					{
						"Text": "Not so fast..."
					},
					"Key": "4CResponse"
				},
				{
					"Source":
					{
						"Text": "Oh, you’re still here..."
					},
					"Translation":
					{
						"Text": "Oh, you’re still here..."
					},
					"Key": "22CResponse"
				},
				{
					"Source":
					{
						"Text": "Playing smart, huh? -evil grin-"
					},
					"Translation":
					{
						"Text": "Playing smart, huh? -evil grin-"
					},
					"Key": "16CResponse"
				},
				{
					"Source":
					{
						"Text": "QUICK LEARNER, NERDY, STINGY"
					},
					"Translation":
					{
						"Text": "QUICK LEARNER, NERDY, STINGY"
					},
					"Key": "9CAnswer"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "11Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "12Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "13Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "14Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "10Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "15Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "16Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "2Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "5Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "6Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "7Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "8Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "9Type"
				},
				{
					"Source":
					{
						"Text": "Questionable"
					},
					"Translation":
					{
						"Text": "Questionable"
					},
					"Key": "10BResponse"
				},
				{
					"Source":
					{
						"Text": "Quite there… "
					},
					"Translation":
					{
						"Text": "Quite there… "
					},
					"Key": "8BResponse"
				},
				{
					"Source":
					{
						"Text": "RECRUITING NEW ASSISTANTS"
					},
					"Translation":
					{
						"Text": "RECRUITING NEW ASSISTANTS"
					},
					"Key": "18BAnswer"
				},
				{
					"Source":
					{
						"Text": "REVENGERS! I LOVE CAPTAIN BRITAIN!"
					},
					"Translation":
					{
						"Text": "REVENGERS! I LOVE CAPTAIN BRITAIN!"
					},
					"Key": "15CAnswer"
				},
				{
					"Source":
					{
						"Text": "SEND E-MAIL TO SPAM OUR PRODUCTS TO CUSTOMERS"
					},
					"Translation":
					{
						"Text": "SEND E-MAIL TO SPAM OUR PRODUCTS TO CUSTOMERS"
					},
					"Key": "11CAnswer"
				},
				{
					"Source":
					{
						"Text": "SHADY BIRD, I AM LOOKING FORWARD FOR THE OSCARS!"
					},
					"Translation":
					{
						"Text": "SHADY BIRD, I AM LOOKING FORWARD FOR THE OSCARS!"
					},
					"Key": "15AAnswer"
				},
				{
					"Source":
					{
						"Text": "SIR, DID YOU KNOW YAWNING IS ACTUALLY A SYMPTOM OF ATTENTION? SEVERAL STUDIES ..."
					},
					"Translation":
					{
						"Text": "SIR, DID YOU KNOW YAWNING IS ACTUALLY A SYMPTOM OF ATTENTION? SEVERAL STUDIES ..."
					},
					"Key": "4AAnswer"
				},
				{
					"Source":
					{
						"Text": "SMART"
					},
					"Translation":
					{
						"Text": "SMART"
					},
					"Key": "1AAnswer"
				},
				{
					"Source":
					{
						"Text": "SOCIAL MEDIA"
					},
					"Translation":
					{
						"Text": "SOCIAL MEDIA"
					},
					"Key": "5AAnswer"
				},
				{
					"Source":
					{
						"Text": "Senpai…?"
					},
					"Translation":
					{
						"Text": "Senpai…?"
					},
					"Key": "23CResponse"
				},
				{
					"Source":
					{
						"Text": "So you enjoy working for free."
					},
					"Translation":
					{
						"Text": "So you enjoy working for free."
					},
					"Key": "5CResponse"
				},
				{
					"Source":
					{
						"Text": "So... tell me something about yourself, where do you live?"
					},
					"Translation":
					{
						"Text": "So... tell me something about yourself, where do you live?"
					},
					"Key": "2Question"
				},
				{
					"Source":
					{
						"Text": "Social media is everything these days"
					},
					"Translation":
					{
						"Text": "Social media is everything these days"
					},
					"Key": "5AResponse"
				},
				{
					"Source":
					{
						"Text": "THAT’S QUITE A NICE PHONE, SIR"
					},
					"Translation":
					{
						"Text": "THAT’S QUITE A NICE PHONE, SIR"
					},
					"Key": "22BAnswer"
				},
				{
					"Source":
					{
						"Text": "There isn’t always time for questions."
					},
					"Translation":
					{
						"Text": "There isn’t always time for questions."
					},
					"Key": "16BResponse"
				},
				{
					"Source":
					{
						"Text": "Today is the day of my job interview! That place as junior marketing assistant will be mine! I am excited but also worried. I want to make a good impression. So today I chose to wear..."
					},
					"Translation":
					{
						"Text": "Today is the day of my job interview! That place as junior marketing assistant will be mine! I am excited but also worried. I want to make a good impression. So today I chose to wear..."
					},
					"Key": "1Question"
				},
				{
					"Source":
					{
						"Text": "Understood"
					},
					"Translation":
					{
						"Text": "Understood"
					},
					"Key": "5BResponse"
				},
				{
					"Source":
					{
						"Text": "Very good"
					},
					"Translation":
					{
						"Text": "Very good"
					},
					"Key": "8AResponse"
				},
				{
					"Source":
					{
						"Text": "Very good"
					},
					"Translation":
					{
						"Text": "Very good"
					},
					"Key": "3AResponse"
				},
				{
					"Source":
					{
						"Text": "Very good, this job requires time"
					},
					"Translation":
					{
						"Text": "Very good, this job requires time"
					},
					"Key": "12AResponse"
				},
				{
					"Source":
					{
						"Text": "Very smart"
					},
					"Translation":
					{
						"Text": "Very smart"
					},
					"Key": "6AResponse"
				},
				{
					"Source":
					{
						"Text": "WEIRD, MOSQUITOS AT THIS TIME OF THE YEAR, HUH?"
					},
					"Translation":
					{
						"Text": "WEIRD, MOSQUITOS AT THIS TIME OF THE YEAR, HUH?"
					},
					"Key": "20BAnswer"
				},
				{
					"Source":
					{
						"Text": "WORK? ISN’T THIS AN INTERNSHIP..."
					},
					"Translation":
					{
						"Text": "WORK? ISN’T THIS AN INTERNSHIP..."
					},
					"Key": "19CAnswer"
				},
				{
					"Source":
					{
						"Text": "Why are you… nevermind…"
					},
					"Translation":
					{
						"Text": "Why are you… nevermind…"
					},
					"Key": "3CResponse"
				},
				{
					"Source":
					{
						"Text": "Y-you are so handsome, Senpai…"
					},
					"Translation":
					{
						"Text": "Y-you are so handsome, Senpai…"
					},
					"Key": "23CAnswer"
				},
				{
					"Source":
					{
						"Text": "Yes, yes, please stop."
					},
					"Translation":
					{
						"Text": "Yes, yes, please stop."
					},
					"Key": "4AResponse"
				},
				{
					"Source":
					{
						"Text": "You WANT? "
					},
					"Translation":
					{
						"Text": "You WANT? "
					},
					"Key": "19BResponse"
				},
				{
					"Source":
					{
						"Text": "You don’t say"
					},
					"Translation":
					{
						"Text": "You don’t say"
					},
					"Key": "17BResponse"
				},
				{
					"Source":
					{
						"Text": "You want to get my job? I see…"
					},
					"Translation":
					{
						"Text": "You want to get my job? I see…"
					},
					"Key": "18BResponse"
				},
				{
					"Source":
					{
						"Text": "You will have time to ask them later, maybe "
					},
					"Translation":
					{
						"Text": "You will have time to ask them later, maybe "
					},
					"Key": "23BResponse"
				},
				{
					"Source":
					{
						"Text": "mens sana in corpore sano they say"
					},
					"Translation":
					{
						"Text": "mens sana in corpore sano they say"
					},
					"Key": "7AResponse"
				}
			]
		}
	]
}